/* NSButton (Do not show this warning again) : <title:Do not show this warning again> (oid:10) */
"Do not show this warning again" = "不要再显示这个提示";

/* NSButton (Don't Empty Trash) : <title:Don't Empty Trash> (oid:8) */
"Don't Empty Trash" = "不要清空废纸篓";

/* NSButton (Empty Trash) : <title:Empty Trash> (oid:7) */
"Empty Trash" = "清空废纸篓";

/* NSTextField (There are deleted articles in the trash. Would you like to empty the trash before quitting?) : <title:There are deleted articles in the trash.
Would you like to empty the trash before quitting?> (oid:9) */
"There are deleted articles in the trash.\nWould you like to empty the trash before quitting?" = "废纸篓中有被删除的文章。\n您想在退出前清空废纸篓么？";

